Repository: amirhossein57310/fairy
Catalog: lib/l10n/app_*.arb
Languages: fa

# appTitle
source: Fairy Android
fa: اندروید فری

source: Settings
fa: تنظیمات

source: Additional Settings
fa: تنظیمات اضافی

source: Control File
fa: فایل کنترل

source: FAQs
fa: سوالات متداول

source: Contact us
fa: تماس با ما

source: About
fa: درباره

source: Language
fa: زبان

source: Share
fa: اشتراک‌گذاری

source: Rate
fa: امتیاز

source: SUPPORT US
fa: حمایت از ما

source: Home
fa: خانه

source: Status
fa: وضعیت

# version
source: v3.5
fa: نسخه ۳.۵

# additionalSettingsDescription
source: Additional settings will be implemented here.
fa: تنظیمات اضافی در اینجا پیاده‌سازی خواهد شد.

# controlFileDescription
source: Control file settings will be implemented here.
fa: تنظیمات فایل کنترل در اینجا پیاده‌سازی خواهد شد.

# faqsDescription
source: Frequently asked questions will be displayed here.
fa: سوالات متداول در اینجا نمایش داده خواهد شد.

# contactUsDescription
source: Contact information will be displayed here.
fa: اطلاعات تماس در اینجا نمایش داده خواهد شد.

# aboutDescription
source: A smart Bluetooth control application.
fa: یک برنامه هوشمند کنترل بلوتوث.

# supportUsDescription
source: Support options will be displayed here.
fa: گزینه‌های پشتیبانی در اینجا نمایش داده خواهد شد.

# shareMessage
source: Check out this amazing Fairy Android App!
fa: این برنامه شگفت‌انگیز اندروید فری را بررسی کنید!

# shareSubject
source: Fairy Android App
fa: برنامه اندروید فری
